Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Add Entry
bg: Добавяне на запис
ca: Afegeix entrada
cs: Přidat položku
da: Tilføj indgang
de: Eintrag hinzufügen
el: Προσθήκη καταχώρησης
es: Añadir entrada
et: Lisa kirje
eu: Gehitu sarrera
fi: Lisää tietue
fr: Ajouter une entrée
hu: Bejegyzés hozzáadása
is: Bæta færslu við
it: Aggiungi voce
ja: エントリーを追加
lt: Pridėti įrašą
lv: Pievienot Ierakstu
nl: Ingang toevoegen
pl: Dodaj pozycję
pt: Adicionar um Elemento
ro: Adaugă înregistrare
sk: Pridať položku
sl: Dodaj vnos
sv: Lägg till post
tr: Girdi Ekle

source: Additional Information: %1
bg: Допълнителна информация: %1
ca: Informació addicional: %1
cs: Další informace: %1
da: Ekstra oplysninger: %1
de: Zusätzliche Information: %1
el: Πρόσθετες πληροφορίες: %1
es: Información adicional: %1
et: Lisainfo: %1
eu: Informazio Osagarria: %1
fi: Lisätiedot: %1
fr: Informations supplémentaires : %1
hu: További jellemzők: %1
is: Aðrar upplýsingar: %1
it: Informazioni aggiuntive: %1
ja: 追加情報: %1
lt: Papildoma informacija: %1
lv: Papildus Informācija: %1
nl: Aanvullende informatie: %1
pl: Dodatkowe informacje: %1
pt: Informação Adicional: %1
ro: Informaţii adiţionale: %1
sk: Ďalšie informácie: %1
sl: Dodatne možnosti: %1
sv: Ytterligare information: %1
tr: Ek Bilgiler: %1

source: Address
bg: Адрес
ca: Adreça
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
et: Aadress
eu: Helbidea
fi: Osoite
fr: Adresse
hu: Cím
is: Heimili
it: Indirizzo
ja: 住所
lt: Adresas
lv: Adrese
nl: Adres
pl: Adres
pt: Endereço
ro: Adresă
sk: Adresa
sl: Naslov
sv: Adress
tr: Adres

source: Advanced
bg: Допълнителни
ca: Avançat
cs: Pokročilé
da: Avanceret
de: Erweitert
el: Προχωρημένο
es: Avanzado
et: Täpsemalt
eu: Aurreratua
fi: Lisäasetukset
fr: Avancé
hu: Speciális
is: Ítarlegri Valkostir
it: Avanzato
ja: 詳細なオプション
lt: Sudėtingiau
lv: Advancētas Opcijas
nl: Geavanceerd
pl: Zaawansowane
pt: Avançado
ro: Avansat
sk: Pokročilé
sl: Napredno
sv: Avancerat
tr: Gelişmiş

source: Agent
bg: Again
cs: Znovu
de: Bearbeiter:
el: Ξανά
es: Agente
eu: Berriro
fi: Tasaus
hu: Ügynök
is: Jafna
it: Ancora
ja: エイジェント
lt: Agentas
lv: Aģents
pl: Powtórz
pt: Agente
ro: Din nou
sk: Ešte raz
sl: Znova
tr: Tekrar

source: Align
bg: Подравнено
ca: Alínia
cs: Zarovnání
da: Justér
de: Ausrichten
el: Στοίχιση
es: Alinear
et: Joondus
eu: Lerrokatu
fi: Tasaus
fr: Aligner
hu: Igazítás
is: Jafna
it: Allinea
ja: 配置
lt: Lygiuoti
lv: Kārtot
nl: Uitlijnen
pl: Wyrównaj
pt: Alinhar
ro: Aliniază
sk: Zarovnať
sl: Poravnaj
sv: Justera
tr: Yasla

source: All
bg: Всички
ca: Tot
cs: Všechny
da: Alt
de: Alle
el: Όλα
es: Todos
et: Kõik
eu: Dena
fi: Kaikki
fr: Tous
hu: Mind
is: Allar
it: Tutto
ja: 全て
lt: Viską
lv: Visi
nl: Alles
pl: Wszystkie
pt: Todos
ro: Tot
sk: Všetky
sl: Vse
sv: Alla
tr: Tümü

source: Allow selection of multiple addressees
bg: Избор на много адреси
ca: Permet la selecció de múltiples destinataris
cs: Povolit výběr více adres
da: Tillad markering af flere adressater
de: Auswahl mehrerer Adressaten zulassen
el: Επιτρέπεται η επιλογή πολλών παραληπτών
es: Permitir selección de direcciones múltiples.
et: Mitme adressaadi valimise lubamine
eu: Baimendu helbide hautaketa anitza.
fi: Salli useiden vastaanottajien valinta.
fr: Autoriser le choix de plusieurs destinataires
hu: Több címzett is kiválasztható legyen
is: Leyfa val á mörgum netföngum.
it: Permetti la selezione di più destinatari
ja: 複数アドレスの選択を許可する。
lt: Leisti daugelio adresatų pasirinkimą.
lv: Atļauj vairāku adresu izvēli
nl: Het selecteren van verscheidene geadresseerden toestaan
pl: Dopuść wybór wiele adresów.
pt: Permitir a selecção de vários endereçados
ro: Permite selectarea de adresanţi multiplii
sk: Povoliť výber viac adries
sl: Omogoči izbor več naslovnikov.
sv: Tillåt val av flera adresser
tr: Çoklu adres seçimine izin ver

source: Alternate
bg: Алтернативна
ca: Alternatiu
cs: Alternativní
da: Skift
de: Alternativ
el: Εναλλακτική
es: Alternativo
et: Alternatiiv
eu: Txandakatu
fi: Vaihtoehtoinen
fr: Auxiliaire
hu: Másodlagos
is: Aukalegt
it: Alternativa
ja: 他の選択
lt: Alternatyvus
lv: Mainīgs
nl: Alternatief
pl: Alternatywny
pt: Alternativo
ro: Alternativ
sk: Alt
sl: Alternativna
sv: Alternativ

source: Alternate shortcut:
bg: Алтернативна клавишната комбинация:
ca: Drecera alternativa:
cs: Alternativní zkratka:
da: Alternativ genvej:
de: Alternatives Tastenkürzel:
el: Εναλλακτική συντόμευση:
es: Acceso rápido alternativo:
et: Alternatiivne kiirklahv:
eu: Txandakatu lasterbidea:
fi: Vaihtoehtoinen näppäinyhdistelmä:
fr: Raccourci alternatif :
hu: Másodlagos billentyűkombináció:
is: Hreinsa flýtilykil
it: Scorciatoia alternativa:
ja: ショートカットを変更:
lt: Išvalyti spartųjį klavišą
lv: Dzēst īsinājumikonu
nl: Alternatieve sneltoets:
pl: Alternatywny skrót:
pt: Atalho alternativo:
ro: Accelerator alternativ:
sk: Alternatívna skratka:
sl: Druga bližnjica
sv: Alternativ snabbtangent:
tr: Alternatif kısayol:

source: An error occurred while loading <B>%1</B>:
bg: Грешка при зареждане на <B>%1</B>:
ca: Hi ha hagut un error en carregar <B>%1</B>:
cs: Nastala chyba při nahrávání <B>%1</B>:
da: Der opstod en fejl ved indlæsningen af <B>%1</B>:
de: Beim Laden von <B>%1</B> ist folgender Fehler aufgetreten:
el: Ένα σφάλμα προέκυψε κατά το φόρτωμα του <B>%1</B>:
es: Se produjo un error al cargar <B>%1</B>:
et: <B>%1</B> laadimisel ilmnes viga:
eu: <B>%1</B> kargatzerakoan errore bat gertatu da:
fi: Tapahtui virhe ladattaessa tiedostoa <B>%1</B>:
fr: Un problème s'est produit lors du chargement de <B>%1</B> :
hu: Hiba történt <B>%1</B> betöltése közben:
is: Villa kom upp við lestur <B>%1</B>:
it: Si è verificato un errore durante il caricamento di <B>%1</B>:
ja: <B>%1</B>を読み込み中にエラー:
lt: Įvyko klaida pakraunant <B>%1</B>:
lv: Gadījusies kļūda ielādējot <B>%1</B>:
nl: Er deed zich een fout voor tijdens het laden van <B>%1</B>:
pl: Wystąpił błąd podczas ładowania <b>%1</b>:
pt: Ocorreu um erro ao carregar o <B>%1</B>:
ro: A apărut o eroare la încărcarea <b>%1</b>:
sk: Pri načítavaní <B>%1</B> nastala chyba:
sl: Med nalaganjem <B>%1</B> je prišlo do napake:
sv: Ett fel uppstod vid laddning av <B>%1</B>:
tr: <B>%1</B> yüklerken bir hata oluştu:

source: Any Character
bg: Всеки символ
ca: Qualsevol caràcter
cs: Jakýkoliv znak
da: Hvilket som helst tegn
de: Beliebiges Zeichen
el: Οποιοσδήποτε χαρακτήρας
es: Cualquier carácter
et: Suvaline sümbol
eu: Edozein Karakter
fi: Mikä tahansa merkki
fr: N'importe quel caractère
hu: Bármilyen karakter
is: Hvaða staf sem er
it: Qualsiasi carattere
ja: あらゆる文字
lt: Bet koks simbolis
lv: Jebkurš Simbols
nl: Elk karakter
pl: Dowolny znak
pt: Qualquer Carácter
ro: Orice caracter
sk: Ľubovoľný znak
sl: Katerikoli znak
sv: Alla tecken
tr: Herhangi bir Karakter

source: Appearance
bg: Външен вид
ca: Aparença
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Aspecto
et: Välimus
eu: Itxura
fi: Ulkonäkö
fr: Apparence
hu: Megjelenés
is: Útlit
it: Aspetto
ja: 外観
lt: Išvaizda
lv: Izskats
nl: Uiterlijk
pl: Wygląd
pt: Aparência
ro: Aspect
sk: Vzhľad
sl: Izgled
sv: Utseende
tr: Görünüm

source: Applet "%1" started
bg: Аплетът "%1" е стартиран
ca: S'ha engegat l'aplet "%1"
cs: Applet "%1" spuštěn
da: Applet "%1" startet
de: Miniprogramm "%1" gestartet
el: Το εφαρμογίδιο "%1" ξεκίνησε
es: Applet "%1" iniciado
et: Aplett "%1" käivitatud
eu: "%1" appleta hasia
fi: Sovelma "%1" käynnistetty
fr: Applet « %1 » démarrée
hu: A(z) "%1" kisalkalmazás elindítva
is: Íforrit "%1" ræst
it: Applet "%1" avviata
ja: アプレット"%1"が起動されました
lv: Visas Drukas Iekārtas
nl: Applet "%1" is gestart
pl: Aplet "%1" został uruchomiony
pt: A 'applet' "%1" iniciou-se
ro: Miniaplicaţia "%1" a pornit
sk: Applet "%1" spustený
sl: Vstavek »%1« je pognan
sv: Miniprogram "%1" startat
tr: "%1" apleti başlatıldı

source: Applet "%1" stopped
bg: Аплетът "%1" е спрян
ca: S'ha aturat l'aplet "%1"
cs: Applet "%1" zastaven
da: Applet "%1" standset
de: Miniprogramm "%1" gestoppt
el: Το εφαρμογίδιο "%1" σταμάτησε
es: Applet "%1" detenido
et: Aplett "%1" peatatud
eu: "%1" appleta gelditua
fi: Sovelma "%1" pysäytetty
fr: Applet « %1 » arrêtée
hu: A(z) "%1" kisalkalmazás leállítva
is: Íforrit "%1" stöðvað
it: Applet "%1" fermata
ja: アプレット "%1"が停止しました
nl: Applet "%1" is gestopt
pl: Aplet "%1" został zakończony
pt: A 'applet' "%1" foi interrompida
ro: Miniaplicaţia "%1" s-a oprit
sk: Applet "%1" bol zastavený
sl: Vstavek »%1« je ustavljen
sv: Miniprogram "%1" stoppat
tr: "%1" apleti durdu

source: Applet Parameters
bg: Параметри на аплета
ca: Paràmetres de l'aplet
cs: Parametry appletu
da: Applet-parametre
de: Miniprogramm-Parameter
el: Παράμετροι εφαρμογιδίου
es: Parámetros de applet
et: Apleti parameetrid
eu: Applet parametroak
fi: Sovelman parametrit
fr: Paramètres de l'applet
hu: A kisalkalmazás paraméterei
is: Viðföng íforrita
it: Parametri applet
ja: アプレットパラメータ
lt: Visi spausdintuvai
lv: Visas Drukas Iekārtas
pl: Parametry apletu
pt: Parâmetros da 'Applet'
ro: Parametrii miniaplicaţie
sk: Parametre appletu
sl: Parametri vstavka
sv: Miniprogramparametrar
tr: Aplet Parametresi

source: Application:
bg: Програма:
ca: Aplicació:
cs: Aplikace:
da: Program:
de: Programm:
el: Εφαρμογή:
es: Aplicación:
et: Rakendus:
eu: Aplikazioa:
fi: Sovellus:
hu: Alkalmazás:
is: Forrit:
it: Applicazione:
ja: アプリケーション:
lt: Programa:
lv: Aplikācija:
nl: Toepassing:
pl: Aplikacja:
pt: Aplicação:
ro: Aplicaţia:
sk: Aplikácia:
sl: Program:
sv: Program:
tr: Uygulama:

source: Apply
bg: Прилагане
ca: Aplica
cs: Použít
da: Anvend
de: Anwenden
el: Εφαρμογή
es: Aplicar
et: Rakenda
eu: Aplikatu
fi: Käytä
fr: Appliquer
hu: Alkalmazás
is: Virkja
it: Applica
ja: 適用
lt: Pritaikyti
lv: Pieņemt
nl: Toepassen
pl: Zastosuj
pt: Aplicar
ro: Aplică
sk: Použiť
sl: Uveljavi
sv: Verkställ
tr: Uygula

source: Apply changes
bg: Прилагане на промените
ca: Aplica els canvis
cs: Aplikovat změny
da: Anvend ændringer
de: Änderungen anwenden
el: Εφαρμογή αλλαγών
es: Aplicar cambios
et: Rakenda muudatused
eu: Aldaketak aplikatu
fi: Käytä asetuksia
fr: Appliquer les modifications
hu: A módosítások alkalmazása
is: Virkja stillingar
it: Applica le modifiche
ja: 変更を適用
lt: Pritaikyti pakeitimus
lv: Piemērot izmaiņas
nl: Wijzigingen toepassen
pl: Zastosuj zmiany
pt: Aplicar as alterações
ro: Aplică modificările
sk: Použiť zmeny
sl: Uveljavi spremembe
sv: Verkställ ändringar
tr: Değişiklikleri uygula

source: Apply settings
bg: Прилагане на настройките
ca: Aplica l'arranjament
cs: Použít nastavení
da: Anvend indstillinger
de: Einstellungen anwenden.
el: Εφαρμογή ρυθμίσεων
es: Aplicar preferencias
et: Rakenda seadistused
eu: Konfigurazioa aplikatu
fi: Käytä asetuksia
fr: Appliquer les paramètres
hu: A beállítások alkalmazása
is: Virkja stillingar.
it: Applica le impostazioni
ja: 設定を適用
lt: Pritaikyti nustatymus
lv: Pieņemt uzstādījumus
nl: Instellingen toepassen
pl: Zastosowanie ustawień
pt: Aplicar a configuração
ro: Aplică setările
sk: Použiť nastavenia
sl: Uveljavi nastavitve
sv: Verkställ inställningarna
tr: Ayarları Uygula

source: April
bg: април
ca: Abril
cs: duben
el: Απρίλιος
es: Abril
et: aprill
eu: Apirila
fi: huhtikuu
fr: Avril
hu: április
is: apríl
it: aprile
ja: 4月
lt: Balandžio
lv: Aprīlis
pl: kwiecień
pt: Abril
ro: Aprilie
sk: Apríl
tr: Nisan

source: Arabic
bg: Арабски
ca: Àrab
cs: Arabština
da: Arabisk
de: Arabisch
el: Αραβική
es: Árabe
et: Araabia
eu: Arabikoa
fi: Arabia
fr: Arabe
hu: Arab
is: Arabískt
it: Arabo
ja: アラビア語
lt: Arabų
lv: Arābu
nl: Arabisch
pl: Arabskie
pt: Árabe
sk: Arabská
sl: Arabski
sv: Arabisk
tr: Arapça

source: Archives
bg: Архиви
ca: Arxius
cs: Archívy
da: Arkiver
de: Archive
el: Αρχειοθήκες
es: Archivos
et: Arhiivid
eu: Artxiboak
fi: Arkistot
hu: Archívumok
is: Söfn
it: Archivi
ja: アーカイブ
nl: Archieven
pl: Archiwa
pt: Pacotes
ro: Arhive
sk: Archívy
sl: Arhivi
sv: Arkiv
tr: Arşivler

source: As-you-type spell checking disabled.
bg: Автоматичната проверка на правописа е изключена.
ca: Comprovació d'ortografia mentre s'escriu deshabilitada.
cs: Kontrola pravopisu během psaní vypnuta.
da: Som-du-skriver stavekontrol deaktiveret.
de: Autom. Rechtschreibprüfung deaktiviert
el: Έλεγχος ορθογραφίας κατά την πληκτρολόγηση απενεργοποιήθηκε.
es: Corrección ortográfica sobre la marcha desactivada.
et: Õigekirja kontroll kirjutamise ajal välja lülitatud.
fi: Aktiivinen oikoluku otettu pois käytöstä.
fr: Vérification orthographique au cours de la frappe désactivée.
hu: Az automatikus helyesírás-ellenőrzés kikapcsolva.
it: Controllo ortografico in tempo reale disabilitato.
ja: 逐次スペルチェック無効。
nl: Spellingcontrole tijdens het typen uitgeschakeld.
pl: Sprawdzanie w trakcie pisania wyłączone.
pt: Verificação ortográfica à-medida-que-escreve desactivada.
ro: Verificarea ortografică automată este dezactivată.
sk: Kontrola pravopisu počas písania vypnutá.
sl: Onemogočeno preverjanje črkovanja med tipkanjem.
sv: Stavningskontroll medan du skriver inaktiverad.
tr: Yazarken imla denetimi yapılır.

source: As-you-type spell checking enabled.
bg: Автоматичната проверка на правописа е включена.
ca: Comprovació d'ortografia mentre s'escriu habilitada.
cs: Kontrola pravopisu během psaní zapnuta.
da: Som-du-skriver stavekontrol aktiveret.
de: Autom. Rechtschreibprüfung aktiviert
el: Έλεγχος ορθογραφίας κατά την πληκτρολόγηση ενεργοποιήθηκε.
es: Corrección ortográfica sobre la marcha activada.
et: Õigekirja kontroll kirjutamise ajal sisse lülitatud.
fi: Aktiivinen oikoluku otettu käyttöön.
fr: Vérification orthographique au cours de la frappe activée.
hu: Az automatikus helyesírás-ellenőrzés bekapcsolva.
it: Controllo ortografico in tempo reale abilitato.
ja: 逐次スペルチェック有効。
nl: Spellingcontrole tijdens het typen ingeschakeld.
pl: Sprawdzanie w trakcie pisania włączone.
pt: Verificação ortográfica à-medida-que-escreve activada.
ro: Verificarea ortografică automată este activată.
sk: Kontrola pravopisu počas písania zapnutá.
sl: Omogočeno preverjanje črkovanja med tipkanjem.
sv: Stavningskontroll medan du skriver aktiverad.
tr: Yazarken imla denetimi yapılır.

source: Aspell
bg: Външна програма Aspell

source: August
bg: август
ca: Agost
cs: srpen
el: Αύγουστος
es: Agosto
eu: Abuztua
fi: elokuu
fr: Août
hu: augusztus
is: ágúst
it: agosto
ja: 8月
lt: Rugpjūčio
lv: Augusts
nl: augustus
pl: sierpień
pt: Agosto
sl: avgust
sv: augusti
tr: Ağustos

source: Authentication
bg: Ориентация
cs: Orientace
el: Πιστοποίηση
et: Autentimine
fi: Sijainti
is: Auðkenning
it: Autenticazione
lt: Autentifikacija
lv: Autentifikācija
pl: Orientacja
ro: Orientare
sk: Orientácia
sl: Usmeritev
sv: Behörighetskontroll
tr: Konum

source: Author
bg: Автор
ca: Autor
cs: Autor
da: Udvikler
de: Autor
el: Συγγραφέας
es: Autor
et: Autor
eu: Egilea
fi: Tekijä
fr: Auteur
hu: Szerző
is: Höfundur
it: Autore
ja: 著者
lt: Autorius
lv: Autors
nl: Auteur
pl: Autor
pt: Autor
ro: Autor
sk: Autor
sl: Avtor
sv: Upphovsman
tr: Yazar

source: Automatic
bg: Автоматично
ca: Automàtic
cs: Automatické
da: Automatisk
de: Automatisch
el: Αυτόματη
es: Automático
et: Automaatne
eu: Automatikoa
fi: Automaattinen
fr: Automatique
hu: Automatikus
is: Sjálfvirk
it: Automatico
ja: 自動
lt: Automatinis
lv: Automātisks
nl: Automatisch
pl: Automatyczne
pt: Automática
ro: Automat
sk: Automatický
sl: Samodejno
sv: Automatisk
tr: Otomatik

source: Automatic Detection
bg: Автоматично откриване
ca: Detecció automàtica
cs: Automatická detekce
da: Automatisk detektion
de: Autom. feststellen
el: Αυτόματη ανίχνευση
es: Detección automática
et: Automaatne tuvastamine
eu: Detekzio automatikoa
fi: &Automaattinen tunnistus
fr: Détection automatique
hu: Automatikus detektálás
is: Sjálfvirk skynjun
it: Rilevamento automatico
ja: 自動検出
lt: A&utomatinė peržiūra
lv: &Automātiska apskate
nl: Automatische detectie
pl: Rozpoznawanie automatyczne
pt: Detecção Automática
ro: Detectare automată
sk: Automatické určenie
sl: Samodejna zaznava
sv: Automatisk identifiering
tr: Otomatik Bulma

source: Available addresses:
bg: Налични адреси:
ca: Adreces disponibles:
cs: Dostupní adresáti:
da: Tilgængelige adresser:
de: Verfügbare Adressen:
el: Διαθέσιμες διευθύνσεις:
es: Direcciones de correo disponibles:
et: Saadaolevad aadressid:
eu: Helbide eskuragarriak:
fi: Osoitteet:
fr: Adresses disponibles :
hu: A rendelkezésre álló címek:
is: Tiltækar addressur:
it: Indirizzi disponibili:
ja: 利用可能なアドレス:
lt: Prieinami adresai:
lv: Epasta Adreses
nl: Beschikbare adressen:
pl: Adresy e-mailowe:
pt: Endereços disponíveis:
ro: Adrese disponibile:
sk: Dostupné adresy:
sl: Razpoložljivi naslovi:
sv: Tillgängliga adresser:
tr: Kullanılabilir adresler:

source: Back
bg: Назад
ca: Endarrera
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
et: Tagasi
eu: Atzera
fi: Takaisin
fr: Précédent (historique)
hu: Vissza
is: Aftur
it: Indietro
ja: 戻る
lt: Atgal
lv: Atpakaļ
nl: Terug
pl: W tył
pt: Recuar
ro: Înapoi
sk: Späť
sl: Nazaj
sv: Tillbaka
tr: Geri

source: Baltic
bg: Балтийски
ca: Bàltic
cs: Pobaltí
da: Baltisk
de: Baltisch
el: Βαλτική
es: Báltico
et: Balti
eu: Baltikoa
fi: Baltialainen
fr: Balte
hu: Balti
is: Baltneskt
it: Baltico
ja: バルト諸語
lt: Baltų
lv: Baltijas
nl: Baltisch
pl: Bałtyckie
pt: Báltico
sk: Pobaltská
sl: Baltski
sv: Baltisk
tr: Baltık

source: Base URL
bg: Базов адрес
ca: URL base
cs: Základní URL
da: Basis-URL
de: Basis-Adresse
el: Βασικό URL
es: URL base
et: Baas-URL
fi: Pohja-URL
fr: URL de base
hu: Alap-URL
is: Grunn slóð
it: URL di base
ja: ベースURL
nl: Basis URL-adres
pl: Adres URL
pt: URL de Base
ro: URL de bază
sk: Základné URL
sl: Osnovni URL
sv: Baswebbadress
tr: Temel URL

source: Beginning of document reached.
bg: Достигнато е началото на документа.
ca: S'ha arribat al principi del document.
cs: Dosaženo začátku dokumentu.
da: Begyndelsen af dokumentet er nået.
de: Beginn des Dokuments ist erreicht.
el: Έφτασα στην αρχή του εγγράφου.
es: Se alcanzó el principio del documento.
et: Jõuti dokumendi algusesse.
eu: Dokumentuaren hasiera ailegatua.
fi: Asiakirjan alku saavutettu.
fr: Le début du document a été atteint.
hu: A dokumentum elejére értem.
is: Upphafi skjals náð.
it: Ho raggiunto l'inizio del documento.
ja: 文書の先頭です。
lt: Pasiekta dokumento pradžia. Ar tęsti nuo pabaigos?
lv: Sasniegts dokumenta sākums. Turpināt no beigām?
nl: Begin van document bereikt.
pl: Osiągnięto początek dokumentu.
pt: Foi atingido o início do documento.
ro: Am ajuns la începutul documentului.
sk: Dosiahol som začiatok dokumentu.
sl: Dosežen je bil začetek dokumenta.
sv: Början på dokumentet nådd.
tr: Belgenin başına ulaşıldı.

source: Beginning of document reached. Continue from the end?
bg: Достигнато е началото на документа. Продължение от края на документа?
ca: S'ha arribat a l'inici del document. Cal continuar des del final?
cs: Dosaženo začátku dokumentu. Pokračovat od konce?
da: Begyndelsen af dokumentet er nået. Fortsæt fra slutningen?
de: Anfang des Dokumentes ist erreicht. Am Ende fortsetzen?
el: Έφτασα στην αρχή του εγγράφου. Να συνεχίσω από το τέλος;
es: Se alcanzó el principio del documento. ¿Continuar desde el final?
et: Jõuti dokumendi algusesse. Kas jätkata lõpust?
eu: Dokumentuaren hasierara ailatua Bukaeratik segitu?
fi: Asiakirjan alku tavoitettu. Jatka lopusta?
fr: Le début du document a été atteint. Continuer depuis la fin ?
hu: A fájl elejére értem. Folytassam a végéről?
is: Byrjun skjals er náð. Viltu leita frá enda þess?
it: Ho raggiunto l'inizio del documento. Continuo dalla fine?
ja: 文書の先頭です。 末尾から続けますか?
lt: Pasiekta dokumento pradžia. Ar tęsti nuo pabaigos?
lv: Sasniegts dokumenta sākums. Turpināt no beigām?
nl: Begin van document bereikt. Doorgaan vanaf het einde?
pl: Osiągnięto początek dokumentu. Kontynuować od końca?
pt: Foi atingido o início do documento. Continuar do fim?
ro: Am ajuns la începutul documentului. Doriţi să o iau de la sfîrşit?
sk: Dosiahol som začiatok dokumentu. Pokračovať od konca?
sl: Prišli ste do začetka dokumenta. Želite nadaljevati s konca?
sv: Början på dokumentet nådd. Vill du fortsätta från slutet?
tr: Belgenin başına ulaşıldı. Başından devam edilsin mi?

source: Belarusian
bg: Белоруски
ca: Bielorrús
cs: Běloruský
da: Hviderussisk
de: Weißrussisch
el: Λευκορωσικό
es: Bieloruso
et: Valgevene
fi: Valkovenäjä
fr: Bélarusse
hu: Belorusz
is: Hvítrússneskt
it: Bielorusso
ja: ベラルーシ語
lt: Baltarusių
lv: Baltkrievu
nl: Wit-Russisch
pl: Białoruski
pt: Bielorusso
ro: Belarusă
sk: Bieloruský
sl: beloruščina
sv: Vitrysk
tr: Belarus dili

source: Bind DN:
bg: Търсене:
cs: Najít:
el: Εύρεση:
fi: Etsi:
is: Leita að:
it: Trova:
lt: Ieškoti:
lv: Meklēt:
pl: Znajdź:
ro: Caută:
sk: Hľadať:
sl: Najdi:
sv: Bindningsdomännamn:
tr: Bul:

source: Birthday
bg: Рождена дата
ca: Aniversari
cs: Datum narození
da: Fødselsdag
de: Geburtstag
el: Γενέθλια
es: Cumpleaños
et: Sünnipäev
eu: Jaoiteguna
fi: Syntymäaika
fr: Anniversaire
hu: Születésnap
is: Afmælisdagur
it: Data di nascita
ja: 誕生日
lt: Gimimo diena
lv: Dzimšanas diena
nl: Verjaardag
pl: Data urodzenia
pt: Aniversário
ro: Data de naştere
sk: Dátum narodenia
sl: Rojstni dan
sv: Födelsedag
tr: Doğum Günü

source: Bold
bg: Получер
ca: Negreta
cs: Tučné
da: Fed
de: Fett
el: Έντονα
es: Negrita
et: Rasvane
eu: Lodia
fi: Lihavoitu
fr: Gras
hu: félkövér
is: Feitletrað
it: Grassetto
ja: ボールド
lt: Juodas
lv: Treknraksts
nl: Vet
pl: Pogrubiony
pt: Negrito
sk: Tučné
sl: polkrepka
sv: Fet
tr: Kalın

source: Bold Italic
bg: Получер курсив
ca: Negreta cursiva
cs: Tučné skloněné
da: Fed kursiv
de: Fett kursiv
el: Έντονα πλάγια
es: Negrita cursiva
et: Rasvane kaldkiri
eu: Lodia Italikoa
fi: Lihava kursiivi
fr: Italique gras
hu: félkövér, dőlt
is: Feit- og skáletrað
it: Grassetto corsivo
ja: ボールドイタリック
lt: Juodas kursyvas
lv: Trekns Kursīvs
nl: Vet-cursief
pl: Pogrubiony i pochylony
pt: Negrito Itálico
sk: Tučné šikmé
sl: polkrepko kurzivna
sv: Fet kursiv
tr: Kalın Yatık

source: Bookmarks
bg: Отметки
ca: Punts
cs: Záložky
da: Bogmærker
de: Lesezeichen
el: Σελιδοδείκτες
es: Marcadores
et: Järjehoidjad
eu: Laster-markak
fi: Kirjanmerkit
fr: Signets
hu: Könyvjelzők
is: Bókamerki
it: Segnalibri
ja: ブックマーク
lt: Žymelės
lv: Grāmatzīmes
nl: Bladwijzers
pl: Zakładki
pt: Favoritos
ro: Semne de carte
sk: Záložky
sl: Zaznamki
sv: Bokmärken
tr: Yer İmleri

source: Border
bg: Граница
ca: Vora
cs: Ohraničení
da: Kant
de: Rahmen
el: Περίγραμμα
es: Borde
et: Piire
eu: Ertza
fi: Reunus
fr: Bordure
hu: Szegély
is: Rammi
it: Bordo
ja: 枠
lt: Kraštas
lv: Rāmis
nl: Rand
pl: Granica
pt: Margem
ro: Margine
sk: Okraj
sl: Rob
sv: Kant
tr: Kenarlık

source: Bottom
bg: Долу
ca: Baix
cs: Dole
da: Nederst
de: Unten
el: Κάτω
es: Abajo
et: All
eu: Behea
fi: Ala
fr: En bas
hu: lent
is: Neðst
it: Basso
ja: 下
lt: Apačia
lv: Apakša
nl: Onder
pl: Dolny
pt: Fundo
ro: Jos
sk: Dole
sl: Dno
sv: Underst
tr: Alt

source: Brazilian Portuguese
bg: Португалски (Бразилия)
ca: Portuguès del Brasil
cs: Brazilská portugalština
da: Brasiliansk portugisisk
de: Brasilianisches Portugiesisch
el: Βραζιλιάνικο Πορτογαλικό
es: Portugués de Brasil
et: Brasiilia portugali
eu: Brasileko Portugesa
fi: Brasilian portugali
fr: Brésilien portugais
hu: Brazil portugál
is: Brasilísk portúgalska
it: Portoghese brasiliano
ja: ブラジル系ポルトガル語
lt: Brazilijos portugalų
lv: Brazīlijas Portugāļu
nl: Braziliaans-Portugees
pl: Brazylijski Portugalski
pt: Português do Brasil
ro: Portugheză braziliană
sk: Brazílsko-portugalský
sl: brazilska portugalščina
sv: Brasiliansk portugisisk
tr: Brezilya Portekizcesi

source: Browse...
bg: Избор...
ca: Fulleja...
cs: Listovat...
da: Gennemse...
de: Auswählen...
el: Εξερεύνηση...
es: Examinar...
et: Lehitse...
eu: Arakatu...
fi: Selaa...
fr: Parcourir...
hu: Tallózás...
is: Velja...
it: Sfoglia...
ja: ブラウズ...
lt: Paieška...
lv: Pārlūkot...
nl: Bladeren...
pl: Przeglądaj...
pt: Escolher...
ro: Răsfoieşte...
sk: Prechádzať...
sl: Brskaj ...
sv: Bläddra...
tr: Gözat...
